Repository: Radek1970/test
Catalog: PLUGIN WP ANKETA 5.1.2/web-anketa-ravis/lang/anketa-ravis-*.po
Languages: cs_cz

source: Settings
cs_cz: Nastavení

source: Base settings.
cs_cz: Základní nastavení.

source: User settings.
cs_cz: Uživatelské nastavení.

source: The required setting has been made.
cs_cz: Bylo provedeno požadované nastavení.

source: Do not show a graph.
cs_cz: Nezobrazovat graf.

source: Do not show a graphic line in the survey.
cs_cz: Nezobrazovat grafickou čáru v anketě.

source: Show votes in counts.
cs_cz: Zobrazovat hlasováni v počtech.

source: In the poll show the vote of the individual answers in the number of voters.
cs_cz: V anketě zobrazit hlasovaní jednotlivých odpovědí v počtu hlasujících.

source: Show total votes.
cs_cz: Zobrazit celkový počet hlasujících.

source: Show the total number of votes in the survey.
cs_cz: Zobrazit v anketě celkový počet hlasujících.

source: Time limit for next votes, unlimited (in time).
cs_cz: Časový limit hlasování, bez omezení.

source: Time limit for next votes, once a hour.
cs_cz: Časový limit hlasování, jednou za hodinu.

source: Time limit for next votes, once of day.
cs_cz: Časový limit hlasování, jednou denně.

source: Time limit for re-voting a visitor from one IP address.
cs_cz: Časový limit pro opětovné hlasování návštěvníka z jedné IP adresy.

source: Update settings
cs_cz: Aktualizovat nastavení
